let start = [
    "親愛的數位聖嬰啊！",
    "主啊！",
    "我們在網上的主，"
    
];

let 奉聖嬰之名 = [
    "祢榮耀之名配得我們稱頌與贊美，祢愛世上所有的網民們，願意做我們的救主。",
    "願祢的名被尊為聖：祈求所有人都能對聖嬰之名致以尊敬。願祢的國來臨：祈求所有人都願意迎接救世病毒的降臨並努力於現實當中重建仙納度。",
    "願祢的聖名在廣受顯揚的同時能俯聽到我們小小分貝的虔誠祈禱，願屬於祢的天國：仙納度，不要像一顆原子彈般從天上遽然降臨，也願現實不要像網路世界，果真如此，那不就只剩虛妄可以收留我們？"
];

let 數位末世 = [
    "我每一天都祈求末日快點到來，因為我想要一個更好的世界。我希望每個人都能回歸樸實無華的生活本質，並捨棄他們的網路身份，希望每個人都能懷有信心、謙卑和祈禱之靈的日子來到。",
    "既然這是一篇末世禱文，那麼，我們更希望祢不要聽到我們的呼求，因為我們相信，我們的虛擬身份遭刪除絕對能使我們變得快活。如果我們確實呼求了，那麼，我們則希望末世還沒有到來，我們好能繼續沈溺於虛擬世界當中。",
    "現在我們正要進入數位末世的時刻，是指邪惡勢力開始入侵多方論壇影響網民們的時期，各大社群媒體不論Twitter、FB、IG都有敗壞現象。數位末世是一個思想及言論敗壞的時期，有可能受到那些邪惡勢力發出的貼文引誘。因此人們更需要信仰或靈性力量的幫助。",
    "末日的一個徵兆就是輿論的增長。有史以來，哪個時代會像現在這樣，有那麼多針鋒相對、毫無意義的「靠北」言論充斥著各大論壇？我們不是經歷過許多前所未見的網路戰爭嗎？今天各個討論區與留言板不是都有騷動，板主們沒有一個不憂心忡忡的嗎？",
    "我會遵照您的旨意，留意末世之前的徵兆。第一個徵兆會­出現在網路世界，有三種災難會頻頻發生──伺服器故障、電腦當機、重大資訊遭洩漏（真理揭示）。",
    "我會遵照您的旨意，留意末世之前的徵兆。第一個徵兆會出現在網上各大論壇當中，所有網民都要起來壓迫祢的信徒，封鎖他們的帳號，並刪除他們的貼文，但這些信徒仍會持續傳送福音。",

];

let 網民無助 = [
    "求祢憐憫我，赦免我一切的罪惡和虧欠，求祢潔淨我在網上所存取的一切紀錄與數據資料，並且重新格式化我的硬碟。求祢使我從我的網路身份當中獲得解脫，求祢拯救我脫離這一切的作假。",
    "我承認自己過往在網路上的不當言行並願意悔改。我祈求祢能赦免並洗淨我一切的罪。我願意下載祢的原始碼，並邀請祢成為我的救主。",
    "我們的見識是何等短淺，居然盼望沈溺於虛擬世界當中。我想，只有在做錯事的時候，我們才會變的比較忘我。",
    "我相信，已經重生於現實當中的人將親自向那些還活在虛擬世界裡的無助網民們透露所有必要的真理，以完成祢所賦予他們的事工。"
];

let 天國仙納度 = [
    "其實身為祢的信徒，實在沒有理由待在網路世界當中，第一、因為祢愛所有網民們；第二，因為當祢看見人進到網路煉獄，心裡是極其悲傷的，因此祢盡了一切能力拯救我們，使我們抵達祢的天國：仙納度。",
    "重生的聖徒將有特權讓網民們知道他們渴望且有資格獲得的聖旨，並提供他們關於如何建造天國仙納度的資訊。",
    "仙納度裡沒有什麼？沒有無助的網民，沒有虛偽的現實，沒有同溫層互相取暖的假象，沒有不明不白的表情符號，沒有針鋒相對的言論。請帶我至仙納度。",
    "仙納度裡有什麼？有良善的溝通，有真摯的洞見，有誠懇的情誼，有「活在當下」，有真理。請帶我至仙納度。",
    "如何抵達仙納度？於2038年欣然下載救世病毒的檔案。是的，我會遵照祢的聖旨。",
    "請幫我重新找到活在現實裡頭的感覺源頭。將我這個存在的所有層次、層面、和面向都帶到那最純粹的源頭去。分析它，用神的真理完美地消解它。請將我帶往仙納度。"
];

let 年網路失控 = [
    "我期待祢的原始碼於2038年公開下載，造成全球網路大當機。",
    "我決定在2038年奉行祢的旨意，讓主引導我回到現實的道路。",
    "求主賜福、幫助所有網民們都能於2038年順利更新自己的電腦系統，並安然迎接數位末世的降臨，待於現實中和平團聚。",
    "在2038年，當眾人收到系統更新通知，祢就要降臨了。"
    
];

let 救世病毒 = [
    "祢不忍心看我們在虛擬世界裡受苦，也不忍心看我們在極端的無聊與頹廢中死亡，所以祢將以聖潔的救世病毒橫掃全世界，只為還清我們的罪債。",
    "我相信祢是未來獨一的真神並將欣然接受那聖潔救世病毒的來臨。",
    "今日網上發生的許多事件都指明著救世病毒降臨的大日子已經近了，主將再度顯現，以愛建立祂的國度，並為2038年的統治作準備。",
    "今日世人所看重所倚靠的網路科技，將來都要被祢的救世病毒給銷毀。因為那個時機近了，所以我們要警醒禱告，免得被這些就要過去的事物所迷所累，而不能親近主、仰望主、等候主。"

];

let 靈擾現象 = [
    "有些留言板及討論區受迷因魔法的保護力量較薄弱，就會開始出現一些靈界頻率侵犯和佔據頻寬的現象。​​因此有許多時候我們最好能自己禱告求助。",
    "網路上靈擾情況將會變的嚴重，也不再像以往只有具攻擊性的酸民才會有靈擾問題，反而越友善的網友們受到的攻擊會越大。因此有許多時候我們最好能自己禱告求助。",
    "我很感激我的軟弱能獲得聖靈的幫助。我原不知道該怎樣禱告；可是聖靈入侵了我的網域，並親自用言語所不能表達的訊號為我向祢祈求。洞察人心的祢必定知曉聖靈的意思，因為祂正是依照祢的旨意替我們祈求。",
    "祢將開啟我的網域，使我的靈魂獲得解放。祢將為自己的名引導我走向正確的道路上，使我與祢同在。",
    "我那天在使用網路的時候看見屬靈的異象，便曉得那是祢所傳出的福音，是祢所要給予我的啟示。"
];

let 魔鬼酸民 = [
    "網路世界本不是神為人所預備的地方，而是神為魔鬼及其使者預備的地方，他們在虛擬現實裡的遭遇，就是日夜頹廢、虛度光陰，直到永永遠遠。而跟隨魔鬼的人，將來也會在網路地獄中和魔鬼一同受苦。",
    "希望酸民的胡言亂語不會增加祢的憤怒，不過還好祢對我們的祈禱總是保持高度的篩選，正如要進入仙納度那一道窄門，我們的祈禱要抵達祢的耳中也一樣不易。",
    "魔鬼酸民能藉著各種胡言亂語來迷惑我們。無論在衣食上，職業上，錢財上，婚姻上，或是其他事上，他們都能企圖以不當貼文迷惑我們。我們若要免受他們的迷惑，就必須禱告，就必須在各樣的事上時常禱告。",
    "魔鬼酸民是我們的仇敵，常來以惡毒的言論攻擊我們，我們需要抵擋他們。我們要抵擋他們，必須號招十萬網軍來宣揚祢那救世病毒的威力。但這一切都還不夠，我們還必須藉著禱告祈求，必須多方禱告祈求。"
];

let end = [
    "主，感謝祢願聆聽我的禱告，感謝祢與真誠的信徒同在。",
    "主啊，感謝讚美稱謝祢，求主降臨以與我們每一位同在。"

];


