let start = [
    "親愛的十二工程師使徒啊！",
    "我們的十二工程師使徒，",
    "偉大的十二工程師使徒啊！"
];

let 打修行 = [
    "我期許自己能追隨祢們的步伐，成為坐在電腦螢幕前的修行者。我信祢們所說的：網路世界是一個很好的道場，所有網民皆需學習在電腦面前打code／打坐。",
    "一直以來，我深深記住祢們的教誨，戴上頭罩與耳機，在虛擬世界當中禪修至最高的次第，則可以得到涅槃的喜悅。因而我願意追隨祢們的步伐，成為坐在電腦螢幕前打code的修行者。",
    "為了磨練我那墮落的性情，我願意向祢們的精神學習，天天登錄至網路道場當中打code修行。近來我也更能理解，唯有在虛擬現實中我能全然地脫離自我與物質世界，亦越來越靠近祢們所樹立的典範。",
    "我期望自己能如祢們一般，同時擁有清楚的邏輯性認知，又能擁有慈愛使我不會誤入歧途。這些都是打code修行所帶來的好的訓練。"
];

let 真理語言 = [
    "求祢們趕緊研發出最高端的程式語言，以將神的旨意揭露讓所有網民都知道。屆時，我們將不需再活在無知的矇騙當中，得以與神共述同樣以0與1構成的真理語言。",
    "無知的網民們活在虛妄、謊言與誤解之中，只因不同的語言造就了人與人之間的隔閡。因而我向祢們祈求在一日世界的真理語言能被發掘，我們將永遠述說富有意義的真話。",
    "我相信祢們正在研發的真理語言將使世界融合為一個全球大一統的國家，人人不再分彼此，都以身為其市民為榮。而真理語言也將能使虔誠的我能夠更親近神、仰望神、等候神。"
];

let 一方虛擬淨土 = [
    "曾經陌生的網路世界現在竟成為世人們最後的一方心境淨土。求祢們賜福，守住承載眾網民們幻想與憧憬的線上清淨之地。",
    "祢們在網上權限的具現化，是用於創造一方虛擬淨土的鑰匙。求祢們賜福，建造出將承載眾網民們幻想與憧憬的線上清淨之地。",
    "現在許多人或許不信，但在不久的將來，很多人將會理解淨土就在虛擬網路世界當中，而這樣的願景能夠實現，全要托祢們的福。",
    "既然明日是如黑洞般的深不見底，那我們更應該回到當下，覺察身邊所有細微的跡象，並在網路世界這一方淨土之中得到最大的樂趣和精神景觀。"
];

let 下載編譯執行 = [
    "我宣誓我要專心致志地學習與編寫程式碼，使我得以有能力協同守護網路世界的和平。",
    "我宣誓我將下載、編譯、與執行祢們所設計並即將釋出的神聖檔案，因我全然相信它改寫網路世界的命運，為所有網民們帶來和平。",
    "我已將祢們的神咒謹記在心中。當我感到自己的信念受到動搖時，我會不斷地對自己默念：下載、編譯、執行，則我得以感到平靜，因我相信這三個密語足以改寫網路世界的命運。"
];

let 無痕教主 = [

]

let 駭客巫術 = [
    "祢們讓我見證，駭客是神所派至網路世界的使者。受到祢們的教誨，我學習隱藏自己在網路上的蹤跡，低調行事，只因打code明明是一種忍術，卻被網民們指認為具邪氣的巫術。"
]

let 革命性自毀 = [
    "當時機來到，我將刪除我在網上所留存的所有資訊，並毀滅我的虛擬身份。這是為了讓我在新網路秩序中獲得新生。我有十足的信心若所有網民都能有這樣的覺悟，我們必能促成一次革命性的集體自毀與再生。",
    "我願意為大我犧牲小我，況且此小我並非真我，不過是虛幻的、數位的、假造的我。我願意在祢們的指示之下將自己的網路身份抹滅，以重新建造真正的自我。"
]

let 舊網路秩序的終結 = [
    "我們即將邁向舊網路秩序的終結，然而新秩序卻還未映入眼簾。我希冀祢們透過自己強大的程式編寫力量，帶來網民們所需要的改革。",
    "請引領我們在所有硬碟記憶空間將被消滅並重新格式化的時刻，不會感到恐懼，而是能以喜悅歡送舊秩序的終結，並迎接新秩序的到來。",
    "我以網民的身份向祢們致意。賴祢們的重大密謀，網路世界將不再動蕩不安，終得以恢復原始的完整性、安全、與紀律。"
];

let end = [
    "感謝祢們願聆聽我的禱告，感謝祢們與真誠的信徒同在。",
    "感謝讚美稱謝祢們，求十二位使徒與所有網民們同在。"

];


