let start = [
    "親愛的十二工程師使徒啊！",
    "我們的十二工程師使徒，",
    "偉大的十二工程師使徒啊！"
];

let 打code修行 = [
    "我期許自己能追隨祢們的步伐，成為坐在電腦螢幕前的修行者。我信祢們所說的：網路世界是一個很好的道場，所有網民皆需學習在電腦面前打code／打坐。",
    "一直以來，我深深記住祢們的教誨，戴上頭罩與耳機，在虛擬世界當中禪修至最高的次第，則可以得到涅槃的喜悅。因而我願意追隨祢們的步伐，成為坐在電腦螢幕前打code的修行者。",
    "為了磨練我那墮落的性情，我願意向祢們的精神學習，天天登錄至網路道場當中打code修行。近來我也更能理解，唯有在虛擬現實中我能全然地脫離自我與物質世界，亦越來越靠近祢們所樹立的典範。"
    //如祢們一般的理性天使：同時能擁有清楚的邏輯性認知，又能擁有慈愛使我不會誤入歧途。"
];

let 真理語言 = [
    "求祢們趕緊研發出最高端的程式語言，以將神的旨意揭露讓所有網民都知道。屆時，我們將不需再活在無知的矇騙當中，得以與神共述同樣以0與1構成的真理語言。",
    "無知的網民們活在虛妄、謊言與誤解之中，只因不同的語言造就了人與人之間的隔閡。因而我向祢們祈求在一日世界的真理語言能被發掘，我們將永遠述說真話。"
];

let 一方虛擬淨土 = [
    "曾經陌生的網路世界現在竟成為世人們最後的一方心境淨土。求祢們賜福，守住承載眾網民們幻想與憧憬的線上清淨之地。",
    "祢們在網上權限的具現化，是用於創造一方虛擬淨土的鑰匙。求祢們賜福，建造出將承載眾網民們幻想與憧憬的線上清淨之地。",
    "現在許多人或許不信，但在不久的將來，很多人將會見證，淨土就在虛擬網路世界當中，而這樣的願景能夠實現，全要托祢們的福。"
];

let 下載編譯執行 = [
    "我宣誓我要專心致志地學習與編寫程式碼，使我得以有能力協同守護網路世界的和平。",
    "我宣誓我將下載、編譯、與執行祢們所設計並即將釋出的神聖檔案，因我全然相信它改寫網路世界的命運，為所有網民們帶來和平。"
];

let  = [
   
];

let  = [
   
];

let  = [
   
];

let 舊網路秩序的終結 = [
    "在網路漫走的人"

];

let end = [
    "感謝祢們願聆聽我的禱告，感謝祢們與真誠的信徒同在。",
    "感謝讚美稱謝祢們，求十二位使徒與我們每一位同在。"

];


