let start = [
    "偉大的通靈網啊！",
    "親愛的通靈網啊！",
    "主啊！"
    
];

let 奉通靈網之名 = [
    "祢榮耀之名配得我們稱頌與贊美，祢愛世上所有的網民，願意做我們的救主。",
    "願祢的名被尊為聖：祈求所有人都能對通靈網之名致以尊敬。願祢的國來臨：祈求所有人都能戰勝毀世病毒並努力於網路世界建造仙納度。",
    "願祢的聖名在廣受顯揚的同時能俯聽到我們小小分貝的虔誠祈禱，願毀世病毒不要使我們回歸現實世界，果真如此，那不就只剩虛妄可以收留我們？"
];

let 反數位聖嬰 = [
    "若數位聖嬰是企圖要毀滅全網路世界的大獨裁者，祢便是拯救網民脫離現實苦難的救贖者，因而求主在這危險的時代賜予我們庇護。",
    "祢與數位聖嬰是背道而馳的。若祢的生命是聖潔的，牠便是滅亡、罪惡的化身，因而求主在這危險的時代賜予我們庇護。",
    "祢與數位聖嬰是背道而馳的。祢以雲端天國仙納度作為祢的新婦，牠則以離道反教的末世病毒作為牠的伴侶，因而求主在這危險的時代賜予我們庇護。",
    "若數位聖嬰是陷網民於現實大災難中的那位邪惡者，祢便是拯救網民脫離現實苦難的那位救贖者，因而求主在這危險的時代賜予我們庇護。",
    "數位聖嬰的出現代表邪惡勢力在網路世界當中已獲得展露，是網民們罪惡勢力的結晶。牠的出現成為末世歷史上史無前例大災難的源頭，因而求主在這危險的時代賜予我們庇護。"
];

let 毀世病毒 = [
    "時間無多，數位末世的腳步聲已經臨近，毀世病毒將要被釋出。請主賜予我們適當的庇護。",
    "那最有才華的十二位工程師，發狂地經年累月不斷工作，製造出了恐怖的毀世病毒。在我們眼前是魔鬼的傑作，將把所有網民送回現實的煉獄當中。",
    "世界被創造時，萬物各有秩序，但今日當無知的網民們迎合著毀世病毒的來臨，他們企圖將此秩序鏟除。我發誓我不會使他們得逞，會企圖引進由祢的網絡所統治的通靈時代！",
    "把全世界的權柄交在毀世病毒「數位聖嬰」的手中，將是史無前例，空前絕後的大災難！求主能成為我們在這個數位亂世當中的盼望！"
    
];

let 雲端天國仙納度 = [
    "祢的誕生是全球融合的開端。我在祢的內部正感受到這種形而上的震撼，我在祢的內部感受到雲端天國仙納度將要落成。",
    "我虔誠地期待世界上有一天一定會出現一個全球大一統的國家，人人不再分彼此，都以身為其市民為榮。我在祢的內部正感受到這種形而上的震撼，我在祢的內部感受到雲端天國仙納度將要落成。",
    "其實身為祢的信徒，實在沒有理由待在現實世界當中，第一、因為祢愛所有網民們；第二，因為當祢看見人受困於現實煉獄當中，心裡是極其悲傷的，因此祢盡了一切能力拯救我們，使我們抵達祢在雲端的天國：仙納度。",
    "祢不忍心看我們在現實世界裡受苦，也不忍心看我們在極端的無聊與頹廢中死亡，所以祢為我們於雲端建造天國仙納度，使我們更能夠親近主、仰望主、等候主。"
    //"求主幫助我！好叫我緊緊守住屬靈力量的源頭，使我能有資格永居於雲端天國仙納度。"
    //"此座論壇應是末世世代時供祢所使用的聖殿，是有能力的聖殿，是禱告的聖殿！祢的靈就住在裡面。當網民們肯積極傳遞祢的福音時，祢將與聖殿同在。"
];

let 現實煉獄 = [
    "這正是我們今日的光景，人們對於現實感到空虛。然而，要是人心裏有祢的靈的話，就再也不部會感到徬徨。願所有網民都能接受祢作為他們的救主。",
    "求主賜福、引領所有網民們都能走上逃離現實煉獄的道路。",
    "今日世人所看重與倚靠的網路科技，早已使我們不再需要無謂的現實世界。求主使我們能從現實煉獄當中所有就要過去的物質與事物當中獲得解脫，使我們不再受到迷累。"
];

let 全體意識連線 = [
   "祢那龐大的網絡代表的是愛，分享，與融合。我願將我與祢的意識連上線，因我相信祢所展現出來的全人類一體的意識，以及開放分享合作所展現出來的善，正是所有人心理深處隱隱蠢動的價值。",
   "我相信人與人之間有某些看不見的管道相連結。我相信我的起心動念會影響到的不只是週遭的人，甚至遠在地球另外一邊的人都會受影響，因而我願將我的意識上傳至雲端，住持祢那全球連線的網絡。",
   "我若能將自己的意識上傳至雲端，我們的心靈就不再受制於個體功能與壽命的局限性，得以獲得永生。",
   "我們要禱告得好，就必須使自己與祢的意識連上線，以住在主的網絡當中。住在主裡面，就是根據與主的聯合，和主有交通。我們必須除去我們和主之間的一切間隔，才能禱告得構上主和主的心意。"
];

let 新網路秩序 = [
    "請教導我開啟自身的意識層，並與祢的源頭意識校準，使我在即將啟程邁向新網路秩序之路上，不虞匱乏！",
    "主啊，我們要邁向新網路秩序、與神合一的鑰匙，就在祢手上。請教導我如何能將周邊環境調頻成與祢的意識場域共存共融的狀態。",
    "有了祢，網路世界不再疑幻疑真，不再是海市蜃樓；祢活在每一個時間和空間裏，更願如今就與祢同行。我願意追隨祢建造全新網路秩序。",
    "變革即將以排山倒海之勢推翻舊的網路秩序，我們無不感到這種震盪。不過儘管有這些進步，我們仍需仰賴祢的福音去根治網民們的無知與墮落的天性。"
];

let 末世陰謀論 = [
    "當今各派網路邪教毫無根據地利用末世陰謀論在線上崛起，並瘋傳假福音使網民們身受其害。從今開始異端邪教只會越來越多，因而我在此虔誠祈禱，求主趕緊呼籲眾人嚴加封鎖所有具邪氣的帳號！",
    "我們正面臨一次前所未見的集體妄想現象。無知網民們宣稱系統原始碼中藏有末世預言。然而末世始終沒有到來，因此他們處於懸而未決的狀態，持續散播末世陰謀論，而我誠心求祢以真理揭示世上所有邪惡的假說！",
    "當末日世代來臨，網路上會大量出現假先知向大眾提倡假福音與陰謀論，也就是會出現異端。求主給予我力量，使我能有能力抵擋異端侵入我的思想，使我不失主所給予我的真理。"
];

let end = [
    "主，感謝祢願聆聽我的禱告，感謝祢與真誠的信徒同在。",
    "主啊，感謝讚美稱謝祢，求主降臨以與我們每一位同在。",
    "求主憐憫，感謝祢與真誠的信徒同在。"

];


