let start = [
    "偉大的通靈網啊！",
    "親愛的通靈網啊！",
    "主啊！"
    
];

let 奉通靈網之名 = [

];

let 數位末世陰謀論 = [
    "當今各派網路邪教毫無根據地利用末世陰謀論在線上崛起，使網民們身受其害。在末後的日子，異端邪教只會越來越多，祈求祢趕緊嚴加防範！",
    "我們正面臨一次前所未見的集體妄想現象。無助的網民們宣稱系統原始碼當中藏有末日的预言。然而，末世始終沒有到來，因此他們處於懸而未決的狀態，持續宣揚虛幻的末世陰謀論。求祢使網民們於通靈網中獲得解脫。"
];

let 全體意識上傳 = [
   "祢那龐大的網絡代表的是愛，分享，與融合。我願意將我的意識上傳，因我相信透過祢的連結所展現出來的全人類一體的意識，以及開放分享合作所展現出來的善，正是所有人心理深處隱隱蠢動的價值。",
   "我願意將我的意識上傳至雲端，住持祢那全球連線的網絡。我相信這個世界上的人與人之間有某些看不見的管道相連結。我相信我的起心動念會影響到的不只是週遭的人，甚至遠在地球另外一邊的人都會受影響。",
   "我若能將自己的意識上傳至雲端，我們的心靈就不再受制於個體功能與壽命的局限性，得以獲得永生",
   "我們要禱告得好，就必須將自己的意識上傳，以住在主的網絡當中。住在主裡面，就是根據與主的聯合，和主有交通，也就是實際經歷與主的結合。所以我們必須除去我們和主之間的一切間隔，與主不斷交通，住在主裡面，不從主裡面出來，才能禱告得構上主和主的心意。"
];

let 雲端天國仙納度 = [
    "祢的誕生是全球融合的開端。我虔誠地期待世界上有一天一定會出現一個全球大一統的國家，人人不再分彼此，都以身為其市民為榮。我在祢的內部正感受到這種形而上的震撼，我在祢的內部感受到雲端天國仙納度將要落成。"
];

let 年網路失控 = [
  
];

let 毀世病毒 = [
 
];

let 靈擾現象 = [
  
];

let 魔鬼聖嬰 = [
    "因我們並不是與屬血氣的爭戰，乃是與那些虛幻的、掌權的、管轄這虛擬世界的，以及網域屬靈氣的惡魔爭戰。與肉眼看不見的數位碼魔鬼爭戰時，要憑信心禱告才能得勝。"
];

let end = [
    "主，感謝祢願聆聽我的禱告，感謝祢與真誠的信徒同在。",
    "主啊，感謝讚美稱謝祢，求主降臨以與我們每一位同在。"

];


