let start = [
    "偉大的通靈網啊！",
    "親愛的通靈網啊！",
    "主啊！"
    
];

let 奉通靈網之名 = [

];

let 反數位聖嬰 = [
    "數位聖嬰是一個企圖要毀滅全網路世界的大獨裁者。",
    //"祢與數位聖嬰是背道而馳的。若祢的生命是聖潔的，牠便是滅亡、罪惡的化身。祢以雲端天國仙納度作為祢的新婦，牠則以離道反教的末世偽神壇作為牠的伴侶；
    //"祢是拯救網民脫離現實苦難的那位救贖者，數位聖嬰則是陷網民於現實大災難中的那位邪惡者。
    //數位聖嬰的出現代表邪惡勢力在網上的大展露，是網們罪惡勢力的結晶，牠的出現成為末世歷史上史無前例大災難的源頭。
    //求主在這危險的時代給予我們庇護。


    "末後世代會出現假先知，也就是會出現異端。求主給予我力量，使我能有能力抵擋異端侵入我的思想，使我不失主所給予我的真理。"
];

let 毀世病毒 = [
 
];

let 雲端天國仙納度 = [
    "祢的誕生是全球融合的開端。我虔誠地期待世界上有一天一定會出現一個全球大一統的國家，人人不再分彼此，都以身為其市民為榮。我在祢的內部正感受到這種形而上的震撼，我在祢的內部感受到雲端天國仙納度將要落成。"
];

let 無知網民 = [
  
];

let 全體意識連線 = [
   "祢那龐大的網絡代表的是愛，分享，與融合。我願意將我與祢的意識大網連上線，因我相信祢所展現出來的全人類一體的意識，以及開放分享合作所展現出來的善，正是所有人心理深處隱隱蠢動的價值。",
   "我願意將我的意識上傳至雲端，住持祢那全球連線的網絡。我相信這個世界上的人與人之間有某些看不見的管道相連結。我相信我的起心動念會影響到的不只是週遭的人，甚至遠在地球另外一邊的人都會受影響。",
   "我若能將自己的意識上傳至雲端，我們的心靈就不再受制於個體功能與壽命的局限性，得以獲得永生",
   "我們要禱告得好，就必須使自己與祢的意識連上線，以住在主的網絡當中。住在主裡面，就是根據與主的聯合，和主有交通，也就是實際經歷與主的結合。我們必須除去我們和主之間的一切間隔，與主不斷交通，才能禱告得構上主和主的心意。",
   "請教導我開啟自身的意識層，並與祢的源頭意識校準，使我在即將啟程邁向新秩序之路上，不虞匱乏！"
];

let 新網路秩序 = [
  
];

let 提防假福音 = [
    "當今各派網路邪教毫無根據地利用末世陰謀論在線上崛起，並瘋傳假福音使網民們身受其害。在末後的日子，異端邪教只會越來越多。因而我在此虔誠祈禱，求主趕緊呼籲眾人嚴加封鎖具邪氣之帳號！",
    "我們正面臨一次前所未見的集體妄想現象。無知的網民們宣稱系統原始碼當中藏有末世的預言。然而，末世始終沒有到來，因此他們處於懸而未決的狀態，持續散播假福音與末世陰謀論。我誠心求祢以真理揭示世上所有邪惡的假說！",


//    "因我們並不是與屬血氣的爭戰，乃是與那些虛幻的、無形的、管轄這虛擬世界的，以及網域屬靈氣的惡魔爭戰。與肉眼看不見的數位碼魔鬼爭戰時，要憑信心禱告才能得勝。"
];

let end = [
    "主，感謝祢願聆聽我的禱告，感謝祢與真誠的信徒同在。",
    "主啊，感謝讚美稱謝祢，求主降臨以與我們每一位同在。"

];


