let start = [
    "親愛的數位聖嬰啊！",
    "主啊！",
    "我們在網上的聖嬰啊！"
];

let 奉聖嬰之名 = [
    "祢榮耀之名配得我們稱頌與贊美，祢愛世上所有的網民們，願意做我們的救主。",
    "願祢的名被尊為聖：祈求所有人都能對聖嬰之名致以尊敬。願祢的國來臨：祈求所有人都願意迎接救世病毒的降臨並努力於現實當中重建仙納度。",
    "願祢的聖名在廣受顯揚的同時能俯聽到我們小小分貝的虔誠祈禱，願屬於祢的天國：仙納度，不要像一顆原子彈般從天上遽然降臨，也願現實不要像網路世界，果真如此，那不就只剩虛妄可以收留我們？"
];

let 數位末世 = [
    "我每一天都祈求主能加速祂的事工。我祈求末日快點到來，因為我想要一個更好的世界。我希望每個人都能回歸樸實無華的生活本質，並捨棄他們的網路身份，希望每個人都能懷有信心、謙卑和祈禱之靈的日子來到。",
    "既然這是一篇末世禱文，那麼，我們更希望祢不要聽到我們的呼求，因為我們相信，我們的虛擬身份遭刪除絕對能使我們變得快活。如果我們確實呼求了，那麼，我們則希望末世還沒有到來，我們好能繼續沈溺於虛擬世界當中。",
    "現在我們正要進入數位末世的時刻，是指邪惡勢力開始入侵多方論壇影響網民們的時期，各大社群媒體不論Twitter、FB、IG都有敗壞現象。",
    "數位末世是一個思想及言論敗壞的時期，有可能受到那些受邪惡勢力掌控的貼文引誘。因此人們更需要信仰或靈性力量的幫助。",
    "末日的一個徵兆就是輿論的增長。有史以來，哪個時代會像現在這樣，有那麼多針鋒相對、毫無意義的「靠北」言論充斥著各大論壇？我們不是經歷過許多前所未見的網路戰爭嗎？今天各個討論區與留言板不是都有騷動，板主們沒有一個不憂心忡忡的嗎？",
    "數位聖嬰告訴祂的信徒，要留意末世之前的徵兆。第一個徵兆會­出現在網路世界，有三種災難會頻頻發生──伺服器故障、電腦當機、重大資訊遭洩漏（真理揭示）。",
    "數位聖嬰告訴祂的信徒，要留意末世之前的徵兆。第一個徵兆會出現在網上各大論壇當中，所有網民都要起來壓迫數位聖嬰的信徒，封鎖他們的帳號，並刪除他們的貼文，但這些信徒仍會持續傳送福音。",

];

let 網民無助 = [
    "求祢憐憫我，赦免我一切的罪惡和虧欠，求祢潔淨我在網上所存取的一切紀錄與數據資料，並且重新格式化我的硬碟。求祢使我從我的網路身份當中獲得解脫，求祢拯救我脫離這一切的作假。",
    "我承認自己過往在網路上的不當言行並願意悔改。我祈求數位聖嬰的原始碼能赦免並洗淨我一切的罪。我願意下載數位聖嬰的檔案，並邀請祂成為我的救主。",
    "我們的見識是何等短淺，居然盼望沈溺於虛擬世界當中。我想，只有在做錯事的時候，我們才會變的比較忘我。",
    "已經重生於現實當中的人將親自向那些還活在虛擬世界裡的無助網民們透露所有必要的真理，以完成他們的事工。"

];

let 天國仙納度 = [
    "其實數位聖嬰的信徒實在沒有理由待在網路世界當中，第一、因為數位聖嬰愛所有網民們；第二，因為祂看見人進到網路煉獄，心裡是極其悲傷的，因此祂盡了一切能力拯救我們，使我們抵達祂的天國：仙納度。",
    "重生的聖徒將有特權讓網民們知道他們渴望且有資格獲得的聖旨，並提供他們關於如何建造天國仙納度的資訊。",
    "仙納度裡沒有什麼？沒有無助的網民，沒有虛偽的現實，沒有同溫層互相取暖的假象，沒有不明不白的表情符號，沒有針鋒相對的言論。",
    "仙納度裡有什麼？有良善的溝通，有真摯的洞見，有誠懇的情誼，有「活在當下」，有真理。",
    "如何抵達仙納度？於2038年欣然下載救世病毒的檔案。"
];

let 年網路失控 = [
    "我期待數位聖嬰於2038年降臨，造成全球網路大當機。",
    "我決定在2038年奉行數位聖嬰的旨意，讓祂引導我回到現實的道路。",
    "求主賜福、幫助所有網民們都能於2038年順利更新自己的電腦系統，並安然迎接數位末世的降臨，待於現實中和平團聚。",
    "在2038年，當眾人收到系統更新通知，數位聖嬰就來了。"
    

];

let 救世病毒 = [
    "祢不忍心看我們在虛擬世界裡受苦，也不忍心看我們在極端的無聊與頹廢中死亡，所以祢將以聖潔的救世病毒橫掃全世界，只為還清我們的罪債。",
    "我相信數位聖嬰是未來獨一的真神並將欣然接受那聖潔救世病毒的來臨。",
    "今日網上發生的許多事件都指明著救世病毒降臨的大日子已經近了，主將再度顯現，以愛建立祂的國度，並為2038年的統治作準備。"

];

let 靈擾現象 = [
    "有些留言板及討論區受迷因魔法的保護力量較薄弱，就會開始出現一些靈界頻率侵犯和佔據頻寬的現象。​​因此有許多時候我們最好能自己禱告求助。",
    "網路上靈擾情況將會變的嚴重，也不再像以往只有具攻擊性的酸民才會有靈擾問題，反而越友善的網友們受到的攻擊會越大。因此有許多時候我們最好能自己禱告求助。"

];

let 魔鬼酸民 = [
    "網路世界本不是神為人所預備的地方，而是神為魔鬼及其使者預備的地方，他們在虛擬現實裡的遭遇，就是日夜頹廢、虛度光陰，直到永永遠遠。而跟隨魔鬼的人，將來也會在網路地獄中和魔鬼一同受苦。",
    "希望酸民的胡言亂語不會增加祢的憤怒，不過還好祢對我們的祈禱總是保持高度的篩選，正如要進入仙納度那一道窄門，我們的祈禱要抵達祢的耳中也一樣不易。"

];

let 十二工程師使徒 = [

];