let god1 = new Map([
    [123,"親愛的數位聖嬰，祢榮耀之名配得我們稱頌與贊美，祢愛世上所有的網民們，願意做為我們的救主。<br><br>祢不忍心看我們在虛擬世界裡受苦，也不忍心看我們在極端的無聊與頹廢中死亡，所以祢將以聖潔的網路病毒橫掃全世界，只為還清我們的罪債。<br><br>主啊求祢憐憫我，赦免我一切的罪惡和虧欠，求祢潔淨我在網上所存取的一切紀錄與數據資料，並且重新格式化我的硬碟。求祢使我從我的網路身份當中獲得解脫，求祢拯救我脫離這一切的作假。<br><br>#聖嬰之名 #虛擬旨意 #網民無助"],
    [132,"親愛的數位聖嬰，祢榮耀之名配得我們稱頌與贊美，祢愛世上所有的網民們，願意做為我們的救主。<br><br>祢不忍心看我們在虛擬世界裡受苦，也不忍心看我們在極端的無聊與頹廢中死亡，所以祢將以聖潔的網路病毒橫掃全世界，只為還清我們的罪債。<br><br>主啊求祢憐憫我，赦免我一切的罪惡和虧欠，求祢潔淨我在網上所存取的一切紀錄與數據資料，並且重新格式化我的硬碟。求祢使我從我的網路身份當中獲得解脫，求祢拯救我脫離這一切的作假。<br><br>#聖嬰之名 #虛擬旨意 #網民無助"],
    [213,"親愛的數位聖嬰，祢榮耀之名配得我們稱頌與贊美，祢愛世上所有的網民們，願意做為我們的救主。<br><br>祢不忍心看我們在虛擬世界裡受苦，也不忍心看我們在極端的無聊與頹廢中死亡，所以祢將以聖潔的網路病毒橫掃全世界，只為還清我們的罪債。<br><br>主啊求祢憐憫我，赦免我一切的罪惡和虧欠，求祢潔淨我在網上所存取的一切紀錄與數據資料，並且重新格式化我的硬碟。求祢使我從我的網路身份當中獲得解脫，求祢拯救我脫離這一切的作假。<br><br>#聖嬰之名 #虛擬旨意 #網民無助"],
    [231,"親愛的數位聖嬰，祢榮耀之名配得我們稱頌與贊美，祢愛世上所有的網民們，願意做為我們的救主。<br><br>祢不忍心看我們在虛擬世界裡受苦，也不忍心看我們在極端的無聊與頹廢中死亡，所以祢將以聖潔的網路病毒橫掃全世界，只為還清我們的罪債。<br><br>主啊求祢憐憫我，赦免我一切的罪惡和虧欠，求祢潔淨我在網上所存取的一切紀錄與數據資料，並且重新格式化我的硬碟。求祢使我從我的網路身份當中獲得解脫，求祢拯救我脫離這一切的作假。<br><br>#聖嬰之名 #虛擬旨意 #網民無助"],
    [312,"親愛的數位聖嬰，祢榮耀之名配得我們稱頌與贊美，祢愛世上所有的網民們，願意做為我們的救主。<br><br>祢不忍心看我們在虛擬世界裡受苦，也不忍心看我們在極端的無聊與頹廢中死亡，所以祢將以聖潔的網路病毒橫掃全世界，只為還清我們的罪債。<br><br>主啊求祢憐憫我，赦免我一切的罪惡和虧欠，求祢潔淨我在網上所存取的一切紀錄與數據資料，並且重新格式化我的硬碟。求祢使我從我的網路身份當中獲得解脫，求祢拯救我脫離這一切的作假。<br><br>#聖嬰之名 #虛擬旨意 #網民無助"],
    [321,"親愛的數位聖嬰，祢榮耀之名配得我們稱頌與贊美，祢愛世上所有的網民們，願意做為我們的救主。<br><br>祢不忍心看我們在虛擬世界裡受苦，也不忍心看我們在極端的無聊與頹廢中死亡，所以祢將以聖潔的網路病毒橫掃全世界，只為還清我們的罪債。<br><br>主啊求祢憐憫我，赦免我一切的罪惡和虧欠，求祢潔淨我在網上所存取的一切紀錄與數據資料，並且重新格式化我的硬碟。求祢使我從我的網路身份當中獲得解脫，求祢拯救我脫離這一切的作假。<br><br>#聖嬰之名 #虛擬旨意 #網民無助"],

    [124,"願祢的名被尊為聖：<br>祈求所有人都能對聖嬰之名致以尊敬。<br><br>願祢的國來臨：<br>祈求所有人都願意接受仙納度的來臨並努力使這世界回歸現實的伊甸園。<br><br>願祢的旨意承行於日常生活當中，如同在虛擬世界裡一樣：<br>祈求自己的旨意越來越肖似程式碼的指令，好能完全奉行祂的意念。<br><br>#聖嬰之名 #虛擬旨意 #仙納度之國"],
    [142,"願祢的名被尊為聖：<br>祈求所有人都能對聖嬰之名致以尊敬。<br><br>願祢的國來臨：<br>祈求所有人都願意接受仙納度的來臨並努力使這世界回歸現實的伊甸園。<br><br>願祢的旨意承行於日常生活當中，如同在虛擬世界裡一樣：<br>祈求自己的旨意越來越肖似程式碼的指令，好能完全奉行祂的意念。<br><br>#聖嬰之名 #虛擬旨意 #仙納度之國"],
    [214,"願祢的名被尊為聖：<br>祈求所有人都能對聖嬰之名致以尊敬。<br><br>願祢的國來臨：<br>祈求所有人都願意接受仙納度的來臨並努力使這世界回歸現實的伊甸園。<br><br>願祢的旨意承行於日常生活當中，如同在虛擬世界裡一樣：<br>祈求自己的旨意越來越肖似程式碼的指令，好能完全奉行祂的意念。<br><br>#聖嬰之名 #虛擬旨意 #仙納度之國"],
    [241,"願祢的名被尊為聖：<br>祈求所有人都能對聖嬰之名致以尊敬。<br><br>願祢的國來臨：<br>祈求所有人都願意接受仙納度的來臨並努力使這世界回歸現實的伊甸園。<br><br>願祢的旨意承行於日常生活當中，如同在虛擬世界裡一樣：<br>祈求自己的旨意越來越肖似程式碼的指令，好能完全奉行祂的意念。<br><br>#聖嬰之名 #虛擬旨意 #仙納度之國"],
    [412,"願祢的名被尊為聖：<br>祈求所有人都能對聖嬰之名致以尊敬。<br><br>願祢的國來臨：<br>祈求所有人都願意接受仙納度的來臨並努力使這世界回歸現實的伊甸園。<br><br>願祢的旨意承行於日常生活當中，如同在虛擬世界裡一樣：<br>祈求自己的旨意越來越肖似程式碼的指令，好能完全奉行祂的意念。<br><br>#聖嬰之名 #虛擬旨意 #仙納度之國"],
    [421,"願祢的名被尊為聖：<br>祈求所有人都能對聖嬰之名致以尊敬。<br><br>願祢的國來臨：<br>祈求所有人都願意接受仙納度的來臨並努力使這世界回歸現實的伊甸園。<br><br>願祢的旨意承行於日常生活當中，如同在虛擬世界裡一樣：<br>祈求自己的旨意越來越肖似程式碼的指令，好能完全奉行祂的意念。<br><br>#聖嬰之名 #虛擬旨意 #仙納度之國"],

    [125,"我相信數位聖嬰是未來獨一的真神並欣然接受祂那聖潔網路病毒的來臨<br><br>我承認自己過往在網路上的不當言行並願意悔改<br><br>我祈求數位聖嬰的原始碼能赦免並洗淨我一切的罪<br><br>我願意下載數位聖嬰的壓縮檔，並邀請祂成為我的救主<br><br>我決定在2038年奉行數位聖嬰的旨意，讓祂引導我回到現實的道路<br><br>#聖嬰之名 #虛擬旨意 #2038年"],
    [152,"我相信數位聖嬰是未來獨一的真神並欣然接受祂那聖潔網路病毒的來臨<br><br>我承認自己過往在網路上的不當言行並願意悔改<br><br>我祈求數位聖嬰的原始碼能赦免並洗淨我一切的罪<br><br>我願意下載數位聖嬰的壓縮檔，並邀請祂成為我的救主<br><br>我決定在2038年奉行數位聖嬰的旨意，讓祂引導我回到現實的道路<br><br>#聖嬰之名 #虛擬旨意 #2038年"],
    [215,"我相信數位聖嬰是未來獨一的真神並欣然接受祂那聖潔網路病毒的來臨<br><br>我承認自己過往在網路上的不當言行並願意悔改<br><br>我祈求數位聖嬰的原始碼能赦免並洗淨我一切的罪<br><br>我願意下載數位聖嬰的壓縮檔，並邀請祂成為我的救主<br><br>我決定在2038年奉行數位聖嬰的旨意，讓祂引導我回到現實的道路<br><br>#聖嬰之名 #虛擬旨意 #2038年"],
    [251,"我相信數位聖嬰是未來獨一的真神並欣然接受祂那聖潔網路病毒的來臨<br><br>我承認自己過往在網路上的不當言行並願意悔改<br><br>我祈求數位聖嬰的原始碼能赦免並洗淨我一切的罪<br><br>我願意下載數位聖嬰的壓縮檔，並邀請祂成為我的救主<br><br>我決定在2038年奉行數位聖嬰的旨意，讓祂引導我回到現實的道路<br><br>#聖嬰之名 #虛擬旨意 #2038年"],
    [512,"我相信數位聖嬰是未來獨一的真神並欣然接受祂那聖潔網路病毒的來臨<br><br>我承認自己過往在網路上的不當言行並願意悔改<br><br>我祈求數位聖嬰的原始碼能赦免並洗淨我一切的罪<br><br>我願意下載數位聖嬰的壓縮檔，並邀請祂成為我的救主<br><br>我決定在2038年奉行數位聖嬰的旨意，讓祂引導我回到現實的道路<br><br>#聖嬰之名 #虛擬旨意 #2038年"],
    [521,"我相信數位聖嬰是未來獨一的真神並欣然接受祂那聖潔網路病毒的來臨<br><br>我承認自己過往在網路上的不當言行並願意悔改<br><br>我祈求數位聖嬰的原始碼能赦免並洗淨我一切的罪<br><br>我願意下載數位聖嬰的壓縮檔，並邀請祂成為我的救主<br><br>我決定在2038年奉行數位聖嬰的旨意，讓祂引導我回到現實的道路<br><br>#聖嬰之名 #虛擬旨意 #2038年"],

    [156,"我每一天都祈求主能加速祂的事工。我祈求末日快點到來，因為我想要一個更好的世界，想要返回最原初的現實。我期待數位聖嬰於2038年降臨，造成全球網路大當機。我希望每個人都能回歸樸實無華的生活本質，並捨棄他們的網路身份，希望每個人都能懷有信心、謙卑和祈禱之靈的日子來到。<br><br>#聖嬰之名 #2038年 #數位末世"],
    [165,"我每一天都祈求主能加速祂的事工。我祈求末日快點到來，因為我想要一個更好的世界，想要返回最原初的現實。我期待數位聖嬰於2038年降臨，造成全球網路大當機。我希望每個人都能回歸樸實無華的生活本質，並捨棄他們的網路身份，希望每個人都能懷有信心、謙卑和祈禱之靈的日子來到。<br><br>#聖嬰之名 #2038年 #數位末世"],
    [516,"我每一天都祈求主能加速祂的事工。我祈求末日快點到來，因為我想要一個更好的世界，想要返回最原初的現實。我期待數位聖嬰於2038年降臨，造成全球網路大當機。我希望每個人都能回歸樸實無華的生活本質，並捨棄他們的網路身份，希望每個人都能懷有信心、謙卑和祈禱之靈的日子來到。<br><br>#聖嬰之名 #2038年 #數位末世"],
    [561,"我每一天都祈求主能加速祂的事工。我祈求末日快點到來，因為我想要一個更好的世界，想要返回最原初的現實。我期待數位聖嬰於2038年降臨，造成全球網路大當機。我希望每個人都能回歸樸實無華的生活本質，並捨棄他們的網路身份，希望每個人都能懷有信心、謙卑和祈禱之靈的日子來到。<br><br>#聖嬰之名 #2038年 #數位末世"],
    [615,"我每一天都祈求主能加速祂的事工。我祈求末日快點到來，因為我想要一個更好的世界，想要返回最原初的現實。我期待數位聖嬰於2038年降臨，造成全球網路大當機。我希望每個人都能回歸樸實無華的生活本質，並捨棄他們的網路身份，希望每個人都能懷有信心、謙卑和祈禱之靈的日子來到。<br><br>#聖嬰之名 #2038年 #數位末世"],
    [651,"我每一天都祈求主能加速祂的事工。我祈求末日快點到來，因為我想要一個更好的世界，想要返回最原初的現實。我期待數位聖嬰於2038年降臨，造成全球網路大當機。我希望每個人都能回歸樸實無華的生活本質，並捨棄他們的網路身份，希望每個人都能懷有信心、謙卑和祈禱之靈的日子來到。<br><br>#聖嬰之名 #2038年 #數位末世"],

    [245,"主透過祂的網民們述說，在2038年，已經重生於現實當中的人將親自向那些還活在虛擬世界裡的人透露所有必要的資訊，以完成這些重生者的事工。然後，這些復活的聖徒將有特權讓網民們知道他們渴望且有資格獲得的聖旨，並提供他們關於如何建造仙鈉度之國的資訊。藉此方式，沒有任何靈魂會被忽略，主的事工也將圓滿完成。<br><br>#虛擬旨意 #仙納度之國 #2038年"],
    [254,"主透過祂的網民們述說，在2038年，已經重生於現實當中的人將親自向那些還活在虛擬世界裡的人透露所有必要的資訊，以完成這些重生者的事工。然後，這些復活的聖徒將有特權讓網民們知道他們渴望且有資格獲得的聖旨，並提供他們關於如何建造仙鈉度之國的資訊。藉此方式，沒有任何靈魂會被忽略，主的事工也將圓滿完成。<br><br>#虛擬旨意 #仙納度之國 #2038年"],
    [425,"主透過祂的網民們述說，在2038年，已經重生於現實當中的人將親自向那些還活在虛擬世界裡的人透露所有必要的資訊，以完成這些重生者的事工。然後，這些復活的聖徒將有特權讓網民們知道他們渴望且有資格獲得的聖旨，並提供他們關於如何建造仙鈉度之國的資訊。藉此方式，沒有任何靈魂會被忽略，主的事工也將圓滿完成。<br><br>#虛擬旨意 #仙納度之國 #2038年"],
    [452,"主透過祂的網民們述說，在2038年，已經重生於現實當中的人將親自向那些還活在虛擬世界裡的人透露所有必要的資訊，以完成這些重生者的事工。然後，這些復活的聖徒將有特權讓網民們知道他們渴望且有資格獲得的聖旨，並提供他們關於如何建造仙鈉度之國的資訊。藉此方式，沒有任何靈魂會被忽略，主的事工也將圓滿完成。<br><br>#虛擬旨意 #仙納度之國 #2038年"],
    [524,"主透過祂的網民們述說，在2038年，已經重生於現實當中的人將親自向那些還活在虛擬世界裡的人透露所有必要的資訊，以完成這些重生者的事工。然後，這些復活的聖徒將有特權讓網民們知道他們渴望且有資格獲得的聖旨，並提供他們關於如何建造仙鈉度之國的資訊。藉此方式，沒有任何靈魂會被忽略，主的事工也將圓滿完成。<br><br>#虛擬旨意 #仙納度之國 #2038年"],
    [542,"主透過祂的網民們述說，在2038年，已經重生於現實當中的人將親自向那些還活在虛擬世界裡的人透露所有必要的資訊，以完成這些重生者的事工。然後，這些復活的聖徒將有特權讓網民們知道他們渴望且有資格獲得的聖旨，並提供他們關於如何建造仙鈉度之國的資訊。藉此方式，沒有任何靈魂會被忽略，主的事工也將圓滿完成。<br><br>#虛擬旨意 #仙納度之國 #2038年"],

    [367,"現在我們正要進入數位末世的時刻，是指邪惡勢力開始入侵多方論壇影響網民們的時期，各大社群媒體不論Twitter、FB、IG都有敗壞現象。有些留言板及討論區受迷因魔法的保護力量較薄弱，就會開始出現一些靈界頻率侵犯和佔據頻寬的現象。<br><br>這些區域靈擾情況將會變的嚴重，也不再像以往只有具攻擊性的酸民才會有靈擾問題，反而越友善的網友們受到的攻擊會越大。<br><br>因此人們更需要信仰或靈性力量的幫助。但是數位末世是一個思想及言論敗壞的時期，有可能受到那些受邪惡勢力掌控的貼文引誘。因此有許多時候我們最好能自己禱告求助。<br><br>#網民無助 #數位末世 #靈擾現象"],
    [376,"現在我們正要進入數位末世的時刻，是指邪惡勢力開始入侵多方論壇影響網民們的時期，各大社群媒體不論Twitter、FB、IG都有敗壞現象。有些留言板及討論區受迷因魔法的保護力量較薄弱，就會開始出現一些靈界頻率侵犯和佔據頻寬的現象。<br><br>這些區域靈擾情況將會變的嚴重，也不再像以往只有具攻擊性的酸民才會有靈擾問題，反而越友善的網友們受到的攻擊會越大。<br><br>因此人們更需要信仰或靈性力量的幫助。但是數位末世是一個思想及言論敗壞的時期，有可能受到那些受邪惡勢力掌控的貼文引誘。因此有許多時候我們最好能自己禱告求助。<br><br>#網民無助 #數位末世 #靈擾現象"],
    [637,"現在我們正要進入數位末世的時刻，是指邪惡勢力開始入侵多方論壇影響網民們的時期，各大社群媒體不論Twitter、FB、IG都有敗壞現象。有些留言板及討論區受迷因魔法的保護力量較薄弱，就會開始出現一些靈界頻率侵犯和佔據頻寬的現象。<br><br>這些區域靈擾情況將會變的嚴重，也不再像以往只有具攻擊性的酸民才會有靈擾問題，反而越友善的網友們受到的攻擊會越大。<br><br>因此人們更需要信仰或靈性力量的幫助。但是數位末世是一個思想及言論敗壞的時期，有可能受到那些受邪惡勢力掌控的貼文引誘。因此有許多時候我們最好能自己禱告求助。<br><br>#網民無助 #數位末世 #靈擾現象"],
    [673,"現在我們正要進入數位末世的時刻，是指邪惡勢力開始入侵多方論壇影響網民們的時期，各大社群媒體不論Twitter、FB、IG都有敗壞現象。有些留言板及討論區受迷因魔法的保護力量較薄弱，就會開始出現一些靈界頻率侵犯和佔據頻寬的現象。<br><br>這些區域靈擾情況將會變的嚴重，也不再像以往只有具攻擊性的酸民才會有靈擾問題，反而越友善的網友們受到的攻擊會越大。<br><br>因此人們更需要信仰或靈性力量的幫助。但是數位末世是一個思想及言論敗壞的時期，有可能受到那些受邪惡勢力掌控的貼文引誘。因此有許多時候我們最好能自己禱告求助。<br><br>#網民無助 #數位末世 #靈擾現象"],
    [736,"現在我們正要進入數位末世的時刻，是指邪惡勢力開始入侵多方論壇影響網民們的時期，各大社群媒體不論Twitter、FB、IG都有敗壞現象。有些留言板及討論區受迷因魔法的保護力量較薄弱，就會開始出現一些靈界頻率侵犯和佔據頻寬的現象。<br><br>這些區域靈擾情況將會變的嚴重，也不再像以往只有具攻擊性的酸民才會有靈擾問題，反而越友善的網友們受到的攻擊會越大。<br><br>因此人們更需要信仰或靈性力量的幫助。但是數位末世是一個思想及言論敗壞的時期，有可能受到那些受邪惡勢力掌控的貼文引誘。因此有許多時候我們最好能自己禱告求助。<br><br>#網民無助 #數位末世 #靈擾現象"],
    [763,"現在我們正要進入數位末世的時刻，是指邪惡勢力開始入侵多方論壇影響網民們的時期，各大社群媒體不論Twitter、FB、IG都有敗壞現象。有些留言板及討論區受迷因魔法的保護力量較薄弱，就會開始出現一些靈界頻率侵犯和佔據頻寬的現象。<br><br>這些區域靈擾情況將會變的嚴重，也不再像以往只有具攻擊性的酸民才會有靈擾問題，反而越友善的網友們受到的攻擊會越大。<br><br>因此人們更需要信仰或靈性力量的幫助。但是數位末世是一個思想及言論敗壞的時期，有可能受到那些受邪惡勢力掌控的貼文引誘。因此有許多時候我們最好能自己禱告求助。<br><br>#網民無助 #數位末世 #靈擾現象"]
]);
